<?php

return [
    "name" => "النخبة",
    "desc" => "وجهتك المثالية للحصول على أفضل العناصر الطازجة والمغذية. نحن نقدم مجموعة واسعة من الخضروات والفواكه الطازجة المحلية والمستوردة، مختارة بعناية لضمان الجودة والطعم الرائع.

في متجرنا، نحرص على تلبية احتياجاتك الغذائية وتوفير منتجات صحية وعالية الجودة. نقدم لك مجموعة متنوعة من الفواكه اللذيذة والمليئة بالفيتامينات والمعادن، بالإضافة إلى الخضروات الطازجة المزروعة بعناية والمليئة بالقيمة الغذائية.",
    "home" => "الرئيسية",
    "categories" => "الاقسام",
    "products" => "المنتجات",
    "category_products" => "بعض منتجات القسم",
    "latest_products" => "اخر المنتجات",
    "order_now" => "اطلب الان",
    "place_order" => "تأكيد طلبك",
    "contact_us" => "تواصل معنا",
    "links" => "روابط مفيدة",
    "copyright" => "جميع الحقوق محفوظة",
    "all" => "الكل",

    "message_placeholder" => "مرحبا اريد بعض المساعدة",
    "title_placeholder" => "مطلوب مساعدة",
    "name_placeholder" => "هاني عادل",
    "phone_placeholder" => "+201020304050",
    "email_placeholder" => "name@email.com",
];
